<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Die W&#252;sten unserer Erde &#8211; Herzlich Willkommen!</b> <br/></p>
<p>Sch&#246;n, dass du da bist! Diese virtuelle Reise f&#252;hrt dich in die spannende Welt der <br/></p>
<p>W&#252;sten auf unserer Erde. <br/></p>
<p>Wenn du an eine W&#252;ste denkst, hast du vielleicht gleich ein Bild von der Sahara im <br/></p>
<p>Kopf &#8211; mit viel Sand, gro&#223;en D&#252;nen und endloser Weite. Doch W&#252;sten gibt es &#252;berall <br/></p>
<p>auf der Welt, nicht nur in Afrika. Und: Nicht alle W&#252;sten bestehen nur aus Sand! Es <br/></p>
<p>gibt verschiedene Arten von W&#252;sten, die sich &#252;ber alle Kontinente verteilen. <br/></p>
<p>Trockenw&#252;sten bedecken etwa 30 Millionen Quadratkilometer der Erde. Das ist <br/></p>
<p>ungef&#228;hr ein F&#252;nftel der gesamten Landfl&#228;che unseres Planeten. Wenn man auch die <br/></p>
<p>sogenannten halbtrockenen Gebiete (semitrockene Regionen) dazu z&#228;hlt, sind es <br/></p>
<p>sogar rund 50 Millionen Quadratkilometer (vgl. Bl&#252;mel, 2013, S.&#8239;64&#8239;f.). Zum Vergleich: <br/></p>
<p>Europa ist etwa 10 Millionen Quadratkilometer gro&#223;. Die Trockengebiete der Erde sind <br/></p>
<p>also f&#252;nfmal so gro&#223; wie Europa &#8211; das ist eine riesige Fl&#228;che (vgl. Statista, 2025)! <br/></p>
<p>Auf deiner Reise wirst du dich n&#228;her mit diesen W&#252;sten besch&#228;ftigen. Eine wichtige <br/></p>
<p>Frage wird dich dabei leiten: <br/></p>
<p><b>Wie entstehen W&#252;sten &#8211; und welche Folgen hat die W&#252;stenausbreitung <br/></b></p>
<p><b>(Desertifikation) in Namibia f&#252;r Menschen und Umwelt?</b> <br/></p>
<p>Dabei lernst du unter anderem: <br/></p>
<p>1. Was genau eine W&#252;ste ist <br/></p>
<p>2. Wo auf der Welt es W&#252;sten gibt <br/></p>
<p>3. Welche Arten von W&#252;sten es gibt <br/></p>
<p>4. Was Desertifikation bedeutet und warum sie ein Problem ist <br/></p>
<p>5. Wie Menschen, Tiere und Pflanzen in der W&#252;ste leben oder &#252;berleben <br/></p>
<p>Am Ende deiner Entdeckungstour findest du ein Fazit, eine M&#246;glichkeit, Feedback zu <br/></p>
<p>geben, und ein Glossar mit den wichtigsten Begriffen rund um das Thema W&#252;sten. <br/></p>
<p><b>Hinweis:</b> In dieser digitalen Reise geht es nur um warme W&#252;sten &#8211; K&#228;ltew&#252;sten wie <br/></p>
<p>in der Arktis oder Antarktis werden nicht behandelt. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> </p>

</div></div>
</body></html>